<div class="row">
    <div class="col-xs-12">&nbsp; <img alt="numidal" class="left" src="/images/ico/about.jpg" style="margin: 10px 20px 10px 0; width: 400px; height: 400px;" />
        <p>&nbsp;</p>

        <p>Компания &laquo;Numidal&raquo; основана Кожуховским Георгием в феврале 2008 года как агентство активного отдыха. Впервые компания была представлена на международной выставке &laquo;MITT Путешествия и Туризм&raquo;. С момента открытия в 2008 году офис компании и собственные суда располагаются в Яхт-Клубе &laquo;Крестовский&raquo;.</p>

        <p>За эти годы нам удалось вырасти из небольшой компании, сдающей катера и легкие самолеты для экскурсионных полетов, в уважаемый и крупный бренд. Сегодня компания Numidal - образец великолепного сервиса, качества и надежности. В нашем распоряжении 12 собственных судов, и 7 судов в доверительном управлении, что говорит об исключительном доверии к нашей компании со стороны судовладельцев. Чтобы обеспечить Вам максимальное удобство и положительные впечатления от аренды яхт, парусников, катеров или вертолетов мы работаем круглосуточно и предоставляем только суда премиум класса.</p>

        <p>Наш флот проходит постоянную диагностику и обеспечен постоянным уходом, поэтому мы можем гарантировать Вам исключительную надежность и безупречное качество наших услуг. На нашем сайте Вы можете посмотреть всю технику, среди которой представлены суда повышенной комфортабельности.</p>
    </div>
</div>

<h2>Наши преимущества</h2>

<p>Как и все, мы предоставляем своим клиентам индивидуальный подход и лояльный сервис, но это не все причины, почему Вам стоит к нам обратиться:</p>

<div class="row">
    <div class="col-xs-12 col-sm-6">
        <div class="col-xs-4"><img src="/images/ico/ico-perc.jpg" /></div>

        <div class="col-xs-8">
            <h3>Гибкие цены.</h3>

            <p>Являясь судовладельцем мы удерживаем стоимость своих услуг на лояльном уровне.</p>
        </div>
    </div>

    <div class="col-xs-12 col-sm-6">
        <div class="col-xs-4"><img src="/images/ico/ico-pen.jpg" /></div>

        <div class="col-xs-8">
            <h3>Опыт с 2008 года.</h3>

            <p>За годы работы нам довелось провести множество путешествий и организовать маршруты даже с самой сложной логистикой, наш опыт позволит сэкономить Ваше время, силы и избавить Вас от лишних трат;</p>
        </div>
    </div>

    <div class="col-xs-12 col-sm-6">
        <div class="col-xs-4"><img src="/images/ico/ico-map.jpg" /></div>

        <div class="col-xs-8">
            <h3>Современный комплекс.</h3>

            <p>За счет удобного расположения компании &laquo;Numidal&raquo; рядом с центром города Вам не придется долго ожидать транспортное средство, а вертолетная площадка в яхт-клубе, с удобным подъездом к ней транспорта, позволяет решать любые логистические задачи;</p>
        </div>
    </div>

    <div class="col-xs-12 col-sm-6">
        <div class="col-xs-4"><img src="/images/ico/ico-titul.jpg" /></div>

        <div class="col-xs-8">
            <h3>Надежная техника.</h3>

            <p>У нас в эксплуатации находятся только новые суда, имеющие все сертификаты соответствия и разрешения. Постоянный технический контроль исключает вероятность задержек транспортных средств по причине технических неисправностей.</p>
        </div>
    </div>

    <div class="col-xs-12 col-sm-6">
        <div class="col-xs-4"><img src="/images/ico/ico-lamp.jpg" /></div>

        <div class="col-xs-8">
            <h3>Безупречный сервис.</h3>

            <p>Наша компания постоянно оказывает услуги известным бизнесменам, политикам и музыкантам. Сервис в нашей компании всегда на высочайшем уровне. Мы никогда не подводим и никогда не опаздываем. Мы очень дорожим заработанной за многие годы репутацией надежного партнера и компании с безупречным сервисом.</p>
        </div>
    </div>
</div>

<p>&nbsp;</p>

<p>&nbsp;</p>

<div class="text-block">
    <div class="col-xs-12 col-sm-6">
        <h2>Идеология нашей компании:</h2>
    </div>

    <div class="col-xs-12 col-sm-6">
        <p>Мы работаем для того, чтобы Вы могли наслаждаться отдыхом или заниматься делами не заботясь о проблемах, связанных с водным или воздушным транспортом. Вы назначаете точку отправления и точку прибытия, остальное мы сделаем за Вас точно, четко в назначенное время.<br />
            За годы нашего существования, мы накопили огромный опыт по эксплуатации, обслуживанию и оформлению водных и воздушных судов. Если Вы являетесь судовладельцем Вы можете обратиться к нам заполнив форму обратной связи или связавшись по телефону. Мы с удовольствием проконсультируем Вас и поможем в решении различных задач.</p>
    </div>

    <div class="clearfix">&nbsp;</div>
</div>
